{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "->"
			},
			"Translation":
			{
				"Text": "->"
			},
			"Key": "9852DCDB4A401E9734AF82BB6E2CFEA9"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "DFFBBDA141DE33F58FC9C1BBA14388E4"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "A36316BF4293502B1071269306480381"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "8790764F4255681BD502B3918E9C9F57"
		},
		{
			"Source":
			{
				"Text": "<H1>GAME DESIGN</>\r\nArthur\r\nGabriel\r\nJosué\r\n\r\n<H1>LEVEL DESIGN</>\r\nRalph\r\n\r\n<H1>ART</>\r\nLucie\r\nAya\r\n\r\n<H1>PROGRAMMING</>\r\nMartin\r\nValentin\r\nAlexis"
			},
			"Translation":
			{
				"Text": "<H1>GAME DESIGN</>\r\nArthur\r\nGabriel\r\nJosué\r\n\r\n<H1>LEVEL DESIGN</>\r\nRalph\r\n\r\n<H1>ART</>\r\nLucie\r\nAya\r\n\r\n<H1>PROGRAMMING</>\r\nMartin\r\nValentin\r\nAlexis"
			},
			"Key": "54D493A34B06ADC08B6EFA9A621E9171"
		},
		{
			"Source":
			{
				"Text": "<H1>MADE WITH</>\r\nUnreal Engine 5\r\nFMOD Studio by Firelight Technologies Pty Ltd.\r\n\r\n\r\n\r\n\r\n<Big>Thank you for playing</>\r\n\r\nSlip Away was made by nine students\r\nwho spent far too many nights arguing about hexagons.\r\n\r\nWe hope you found your way out."
			},
			"Translation":
			{
				"Text": "<H1>MADE WITH</>\r\nUnreal Engine 5\r\nFMOD Studio by Firelight Technologies Pty Ltd.\r\n\r\n\r\n\r\n\r\n<Big>Thank you for playing</>\r\n\r\nSlip Away was made by nine students\r\nwho spent far too many nights arguing about hexagons.\r\n\r\nWe hope you found your way out."
			},
			"Key": "E9511AF04A9BAB2784D2E39211141DDB"
		},
		{
			"Source":
			{
				"Text": "<Huge>Slip Away</>"
			},
			"Translation":
			{
				"Text": "<Huge>Slip Away</>"
			},
			"Key": "7A7E16954C882DFE2444B59BDC05106F"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "Accessibility"
			},
			"Key": "B10F1A7846D43201F512C3B7629A761B"
		},
		{
			"Source":
			{
				"Text": "Accessibility Features"
			},
			"Translation":
			{
				"Text": "Accessibility Features"
			},
			"Key": "865722FF4D1DD14F04DCAB81FD37BBE2"
		},
		{
			"Source":
			{
				"Text": "Actions"
			},
			"Translation":
			{
				"Text": "Actions"
			},
			"Key": "D773571E4BFB52D22FEADA95F36B5146"
		},
		{
			"Source":
			{
				"Text": "After puzzle"
			},
			"Translation":
			{
				"Text": "After puzzle"
			},
			"Key": "0B048CB449DF60F4383570845197317E"
		},
		{
			"Source":
			{
				"Text": "Alive"
			},
			"Translation":
			{
				"Text": "Alive"
			},
			"Key": "6D9C46D24BF0706A296142B54D3DD6DA"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "8AC403C742EA90510397B29A7D36897F"
		},
		{
			"Source":
			{
				"Text": "Are these my people? All dead? Then why am I still here?"
			},
			"Translation":
			{
				"Text": "Are these my people? All dead? Then why am I still here?"
			},
			"Key": "6FF362E9472ECEF174C1518851BAE681"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "6FF16CBC481ECA23671E6E8DDDF5DF3F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "CF86E5204913888AE45E4EA37501DCA5"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "EABBB79F46695531BFCF1984E0778FE4"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "A4EE537D442CEA36AC1CA1A3EFB75500"
		},
		{
			"Source":
			{
				"Text": "Back to Map"
			},
			"Translation":
			{
				"Text": "Back to Map"
			},
			"Key": "65F88236459646612A216AAE70D179BC"
		},
		{
			"Source":
			{
				"Text": "Back to Map"
			},
			"Translation":
			{
				"Text": "Back to Map"
			},
			"Key": "1F4C206F48336D4B2CFD0BAC75DB553F"
		},
		{
			"Source":
			{
				"Text": "Back to Map"
			},
			"Translation":
			{
				"Text": "Back to Map"
			},
			"Key": "66D1FFB54C7C8F42B37416820DDC5A05"
		},
		{
			"Source":
			{
				"Text": "Back to Map"
			},
			"Translation":
			{
				"Text": "Back to Map"
			},
			"Key": "B6958DBB4C9F4987768D5C8680B1C41F"
		},
		{
			"Source":
			{
				"Text": "Back to Map"
			},
			"Translation":
			{
				"Text": "Back to Map"
			},
			"Key": "D39EC78F49572D9D44BB10B89F896229"
		},
		{
			"Source":
			{
				"Text": "Back to Map"
			},
			"Translation":
			{
				"Text": "Back to Map"
			},
			"Key": "F0199434498665231F64978B8C12C28D"
		},
		{
			"Source":
			{
				"Text": "Back to Menu"
			},
			"Translation":
			{
				"Text": "Back to Menu"
			},
			"Key": "F1F3585B43456A0DD43AC98391381484"
		},
		{
			"Source":
			{
				"Text": "Back... True. I'm dead... I mean, I was. You brought me back? Who are you?"
			},
			"Translation":
			{
				"Text": "Back... True. I'm dead... I mean, I was. You brought me back? Who are you?"
			},
			"Key": "F88D772744361FEB2F96BE8F0638493C"
		},
		{
			"Source":
			{
				"Text": "Base Metallic"
			},
			"Translation":
			{
				"Text": "Base Metallic"
			},
			"Key": "DF2945EB4817E022EDD11795265F22A7"
		},
		{
			"Source":
			{
				"Text": "Before puzzle"
			},
			"Translation":
			{
				"Text": "Before puzzle"
			},
			"Key": "4665787240541FB4B9E28691CC92006D"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "9470D3CF4EA610984C79D7BDEA41E92E"
		},
		{
			"Source":
			{
				"Text": "But I don't remember anything. What happened?"
			},
			"Translation":
			{
				"Text": "But I don't remember anything. What happened?"
			},
			"Key": "B8C038014ECE657CE9767EB3F18799E8"
		},
		{
			"Source":
			{
				"Text": "But I don't remember anything. What happened?"
			},
			"Translation":
			{
				"Text": "But I don't remember anything. What happened?"
			},
			"Key": "7CB23C1640FBEC74A0EB81B3D198CF2F"
		},
		{
			"Source":
			{
				"Text": "CHEAT MODE"
			},
			"Translation":
			{
				"Text": "CHEAT MODE"
			},
			"Key": "092855B64A771E5D4BC7478816759984"
		},
		{
			"Source":
			{
				"Text": "CTRL ALT C : Cheats"
			},
			"Translation":
			{
				"Text": "CTRL ALT C : Cheats"
			},
			"Key": "A7CF88E54F2492EB3C58E9B2921BC1A0"
		},
		{
			"Source":
			{
				"Text": "Cascading Hills"
			},
			"Translation":
			{
				"Text": "Cascading Hills"
			},
			"Key": "2AFC57904AE776585F05A7847A9B1CF2"
		},
		{
			"Source":
			{
				"Text": "Cascading Hills"
			},
			"Translation":
			{
				"Text": "Cascading Hills"
			},
			"Key": "6B8E89A8474A64E355514EAC7B824F32"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinematic"
			},
			"Key": "94E30C514092F0A9D0041DB2D4132B9C"
		},
		{
			"Source":
			{
				"Text": "Coming Soon"
			},
			"Translation":
			{
				"Text": "Coming Soon"
			},
			"Key": "59EBC31A46375682FDA1FD8A7A393DD9"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "608DBF984B051BF30E298DAF8A4313FC"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "BFB050534DB297D3B97DF7BC6DE7DB57"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "2947D7184A169BF55065CB9798F3EF6D"
		},
		{
			"Source":
			{
				"Text": "Continuing will create a copy"
			},
			"Translation":
			{
				"Text": "Continuing will create a copy"
			},
			"Key": "22D9EEE64908ACA7F993B9B7288AA11C"
		},
		{
			"Source":
			{
				"Text": "Contrast"
			},
			"Translation":
			{
				"Text": "Contrast"
			},
			"Key": "2D48687D44ECA8A0B43FA298BD81B991"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "B5391B3D4CAD5607B05EA7928DF70D81"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "A739A8674D708C59376955A00B48C87D"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "5D75DEDA4C50422959B70FB54FE91F9B"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "Custom"
			},
			"Key": "8D8CDEBE4342F6B617D7CCB7F33CCB33"
		},
		{
			"Source":
			{
				"Text": "Dead"
			},
			"Translation":
			{
				"Text": "Dead"
			},
			"Key": "D83465314531B6065641BA9BB8CC7951"
		},
		{
			"Source":
			{
				"Text": "Dead Zone"
			},
			"Translation":
			{
				"Text": "Dead Zone"
			},
			"Key": "7E0806A9473B5D1A12903096C634566E"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "Delete"
			},
			"Key": "CA9C87714CB04714316405A1095BC8B5"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Display"
			},
			"Key": "EDEDA1244229F30EFC36ECB39FF599EE"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Display"
			},
			"Key": "C6466E3540EBD1449B1099A0CC161DCC"
		},
		{
			"Source":
			{
				"Text": "Easy Mid Hard Levels"
			},
			"Translation":
			{
				"Text": "Easy Mid Hard Levels"
			},
			"Key": "BE2709C04B125758E51F6FA3D3443579"
		},
		{
			"Source":
			{
				"Text": "Easy Mid Hard Levels"
			},
			"Translation":
			{
				"Text": "Easy Mid Hard Levels"
			},
			"Key": "69B1672E43BB4199123039B22A452C57"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "D1F1426844102F1FD35EEEB598CF594A"
		},
		{
			"Source":
			{
				"Text": "Euh...You're welcome... ? I don't know what I'm doing."
			},
			"Translation":
			{
				"Text": "Euh...You're welcome... ? I don't know what I'm doing."
			},
			"Key": "C6648E804B8FD4A13A1F49911F278AB0"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "D30A96374189B2C491C54C8280D23D1E"
		},
		{
			"Source":
			{
				"Text": "Find my other sister trees. Give them life, and we will guide you to salvation."
			},
			"Translation":
			{
				"Text": "Find my other sister trees. Give them life, and we will guide you to salvation."
			},
			"Key": "7A08925042564D6630BC82AACC415C33"
		},
		{
			"Source":
			{
				"Text": "Fractured Isles"
			},
			"Translation":
			{
				"Text": "Fractured Isles"
			},
			"Key": "7D4F7301410B73179D9D52822A4E15FF"
		},
		{
			"Source":
			{
				"Text": "Frame Rate Limit"
			},
			"Translation":
			{
				"Text": "Frame Rate Limit"
			},
			"Key": "849E3E7D4346C094425D8495480846B9"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "8AEC713345F0111951E355A4236B3594"
		},
		{
			"Source":
			{
				"Text": "Gamepad"
			},
			"Translation":
			{
				"Text": "Gamepad"
			},
			"Key": "29E7AA1F4540E12FE53AAC8068A38022"
		},
		{
			"Source":
			{
				"Text": "Graphic Preset"
			},
			"Translation":
			{
				"Text": "Graphic Preset"
			},
			"Key": "CDF95DB44E08AA6A7268C1AB55CBB51D"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "6E549CD64CCD4B209F2EC8871D522E33"
		},
		{
			"Source":
			{
				"Text": "Grid: 2.8MB of VRAM"
			},
			"Translation":
			{
				"Text": "Grid: 2.8MB of VRAM"
			},
			"Key": "87E6A61B4453465431FA47A725A3A11F"
		},
		{
			"Source":
			{
				"Text": "H1"
			},
			"Translation":
			{
				"Text": "H1"
			},
			"Key": "CF3136CF46F901BD5BE255A54E6E7F00"
		},
		{
			"Source":
			{
				"Text": "H2"
			},
			"Translation":
			{
				"Text": "H2"
			},
			"Key": "8489826D4362EA543A0ADB8335B33C6A"
		},
		{
			"Source":
			{
				"Text": "H3"
			},
			"Translation":
			{
				"Text": "H3"
			},
			"Key": "A20E8B664B27B48FFED1CEA15412D82F"
		},
		{
			"Source":
			{
				"Text": "Help me"
			},
			"Translation":
			{
				"Text": "Help me"
			},
			"Key": "1B477A434935F3C2B96026B679DEEA60"
		},
		{
			"Source":
			{
				"Text": "Help me"
			},
			"Translation":
			{
				"Text": "Help me"
			},
			"Key": "7A1F93F241E123D6853FFDA90E567C7C"
		},
		{
			"Source":
			{
				"Text": "Hey! I'm talking to you!"
			},
			"Translation":
			{
				"Text": "Hey! I'm talking to you!"
			},
			"Key": "812FCE44415D36E426FCADA6BC66C329"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "615D7B404941B948917D99AAD8C51AA5"
		},
		{
			"Source":
			{
				"Text": "Hrre"
			},
			"Translation":
			{
				"Text": "Hrre"
			},
			"Key": "98D56A214D9081ABA38AE882EC7A9321"
		},
		{
			"Source":
			{
				"Text": "Hub"
			},
			"Translation":
			{
				"Text": "Hub"
			},
			"Key": "7AFA221E47BCB72F665A2DBA959609D3"
		},
		{
			"Source":
			{
				"Text": "Hub"
			},
			"Translation":
			{
				"Text": "Hub"
			},
			"Key": "5DA3F44B46FF03124FE99D9C53925C95"
		},
		{
			"Source":
			{
				"Text": "I... I did that !"
			},
			"Translation":
			{
				"Text": "I... I did that !"
			},
			"Key": "0B658F1046203B9CC72BF5BE5A332C48"
		},
		{
			"Source":
			{
				"Text": "I... I did that..."
			},
			"Translation":
			{
				"Text": "I... I did that..."
			},
			"Key": "5CDC80364269A5C9CBCDBA9D0DF660C7"
		},
		{
			"Source":
			{
				"Text": "Inside each fancy grid material there are options\r\nto add noise and/or set metallic appearance.\r\nThis can be useful for special cases."
			},
			"Translation":
			{
				"Text": "Inside each fancy grid material there are options\r\nto add noise and/or set metallic appearance.\r\nThis can be useful for special cases."
			},
			"Key": "1A0FDED14A30B1C56F1624BDDF7811FA"
		},
		{
			"Source":
			{
				"Text": "Is the voice coming from the tree?"
			},
			"Translation":
			{
				"Text": "Is the voice coming from the tree?"
			},
			"Key": "271A48D34DF8F75EF4CCB09D8D1B5EB2"
		},
		{
			"Source":
			{
				"Text": "Is this... Eum... Can you hear me?"
			},
			"Translation":
			{
				"Text": "Is this... Eum... Can you hear me?"
			},
			"Key": "B281DDF2441CD142C5DBDFB57F437644"
		},
		{
			"Source":
			{
				"Text": "Key"
			},
			"Translation":
			{
				"Text": "Key"
			},
			"Key": "100312B5496E11D2543020AE2BCFAEE5"
		},
		{
			"Source":
			{
				"Text": "Label"
			},
			"Translation":
			{
				"Text": "Label"
			},
			"Key": "6A4528174FD6DDB20E75BBA7DE9AB7F2"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "6EA2501347C526538223C5B095CD40BF"
		},
		{
			"Source":
			{
				"Text": "Leave"
			},
			"Translation":
			{
				"Text": "Leave"
			},
			"Key": "8F9870EB4AD56F591FC10CB400165C12"
		},
		{
			"Source":
			{
				"Text": "Leave"
			},
			"Translation":
			{
				"Text": "Leave"
			},
			"Key": "E84D183B42FF2AC7A6E09482EDB8EBD7"
		},
		{
			"Source":
			{
				"Text": "Leave"
			},
			"Translation":
			{
				"Text": "Leave"
			},
			"Key": "30B588B14BA2EE9FEB5B078A604EC92D"
		},
		{
			"Source":
			{
				"Text": "Left Mouse Click : Click To Move"
			},
			"Translation":
			{
				"Text": "Left Mouse Click : Click To Move"
			},
			"Key": "F8E320A642D941895F2704908A6C7FC6"
		},
		{
			"Source":
			{
				"Text": "Levels"
			},
			"Translation":
			{
				"Text": "Levels"
			},
			"Key": "C8B5308D4B5737DF9E8C289AECFACD11"
		},
		{
			"Source":
			{
				"Text": "Load a Save"
			},
			"Translation":
			{
				"Text": "Load a Save"
			},
			"Key": "7893AE9B40F85180520AE09FA5C09ADE"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "C98CBA2444B20781F6D770BAB5707C77"
		},
		{
			"Source":
			{
				"Text": "Markup: 2.8MB of VRAM"
			},
			"Translation":
			{
				"Text": "Markup: 2.8MB of VRAM"
			},
			"Key": "740B171D4344044F935079927A89D539"
		},
		{
			"Source":
			{
				"Text": "Mask_2 UV offset_H"
			},
			"Translation":
			{
				"Text": "Mask_2 UV offset_H"
			},
			"Key": "1E73DAAB41E68926EA63EAAEAD44D74A"
		},
		{
			"Source":
			{
				"Text": "Mask_2 UV offset_V"
			},
			"Translation":
			{
				"Text": "Mask_2 UV offset_V"
			},
			"Key": "90C81E2A466ACB921BA35A9DD24D7B79"
		},
		{
			"Source":
			{
				"Text": "Mask_2 UV scale_H"
			},
			"Translation":
			{
				"Text": "Mask_2 UV scale_H"
			},
			"Key": "D104888849CC807A907B2AB4C4B627D6"
		},
		{
			"Source":
			{
				"Text": "Mask_2 UV scale_V"
			},
			"Translation":
			{
				"Text": "Mask_2 UV scale_V"
			},
			"Key": "ED6EE5DC448814AC517D958C497009C0"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Master"
			},
			"Key": "4EAE1FD34B7F0B4A983334B01614C08C"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "82D3E8A4445F991F0FD89593CBEFCEBF"
		},
		{
			"Source":
			{
				"Text": "Metallic Map Intensity"
			},
			"Translation":
			{
				"Text": "Metallic Map Intensity"
			},
			"Key": "EAAD2FA247E5895FEAD6DA9DE990F5DE"
		},
		{
			"Source":
			{
				"Text": "Metallic Map Override"
			},
			"Translation":
			{
				"Text": "Metallic Map Override"
			},
			"Key": "E81EFEDF40898B275F5147A613DC6528"
		},
		{
			"Source":
			{
				"Text": "Miyah..."
			},
			"Translation":
			{
				"Text": "Miyah..."
			},
			"Key": "FDE5E64A46888A3AB21A219DC2F91872"
		},
		{
			"Source":
			{
				"Text": "Mouse & Keyboard"
			},
			"Translation":
			{
				"Text": "Mouse & Keyboard"
			},
			"Key": "77ED36FD4C34234C9A0A4EB9F5B1C165"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "B311DC9B43742B8BBBCC7EB5BEBAC54C"
		},
		{
			"Source":
			{
				"Text": "N/A"
			},
			"Translation":
			{
				"Text": "N/A"
			},
			"Key": "AC74DE96434596DBBEB14B9CC6B43819"
		},
		{
			"Source":
			{
				"Text": "N/A"
			},
			"Translation":
			{
				"Text": "N/A"
			},
			"Key": "98F23A7E4F3C6AF362FD9D8A19AF382D"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "A678A78F42F3CDDF902668873AFE7ACB"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			},
			"Key": "9A5F4D4D4C2E7FD28745F99E9CD7CFD5"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": "OFF"
			},
			"Key": "439FE7734636E7E75800FDA8B6557696"
		},
		{
			"Source":
			{
				"Text": "ON"
			},
			"Translation":
			{
				"Text": "ON"
			},
			"Key": "035A70A440E733900F876197F8EDFC3D"
		},
		{
			"Source":
			{
				"Text": "Offset X"
			},
			"Translation":
			{
				"Text": "Offset X"
			},
			"Key": "45E7C85948BF349E9460CFA43DDA7BA6"
		},
		{
			"Source":
			{
				"Text": "Offset Y"
			},
			"Translation":
			{
				"Text": "Offset Y"
			},
			"Key": "59C470E04728A21D1EDAD494761F45B7"
		},
		{
			"Source":
			{
				"Text": "Okay... But I don't understand. I don't remember anything. Why me?"
			},
			"Translation":
			{
				"Text": "Okay... But I don't understand. I don't remember anything. Why me?"
			},
			"Key": "C78C7E8A4901B15D2C33BB8B728A3D91"
		},
		{
			"Source":
			{
				"Text": "Old & minimalistic: 0.6MB of VRAM"
			},
			"Translation":
			{
				"Text": "Old & minimalistic: 0.6MB of VRAM"
			},
			"Key": "5D0A351B430EC003166A81BB82AA639B"
		},
		{
			"Source":
			{
				"Text": "Others came to our land, their souls foreign. They claimed it theirs and spread their poisonous blight. They stole our bloom, so your people could no longer plant."
			},
			"Translation":
			{
				"Text": "Others came to our land, their souls foreign. They claimed it theirs and spread their poisonous blight. They stole our bloom, so your people could no longer plant."
			},
			"Key": "919FF2B2406FFB94E5121284AAD5C7E7"
		},
		{
			"Source":
			{
				"Text": "Our valley. Our home. The Grove! That's what we called it. I remember now."
			},
			"Translation":
			{
				"Text": "Our valley. Our home. The Grove! That's what we called it. I remember now."
			},
			"Key": "42B1E89B405029D66FAC6A8323700E69"
		},
		{
			"Source":
			{
				"Text": "Ow... Was this my voice ?"
			},
			"Translation":
			{
				"Text": "Ow... Was this my voice ?"
			},
			"Key": "776DCAB5424F8CB4908A5EAAAABAB0C5"
		},
		{
			"Source":
			{
				"Text": "Pause Menu"
			},
			"Translation":
			{
				"Text": "Pause Menu"
			},
			"Key": "1D8AA2A34CCA6B3BBB9B94A78298D149"
		},
		{
			"Source":
			{
				"Text": "Press Any Key"
			},
			"Translation":
			{
				"Text": "Press Any Key"
			},
			"Key": "E812C5B04E727471AC5548AEF6A34196"
		},
		{
			"Source":
			{
				"Text": "Puzzle 1"
			},
			"Translation":
			{
				"Text": "Puzzle 1"
			},
			"Key": "8AE752FC4DB1DC678BC1D39216BE20C3"
		},
		{
			"Source":
			{
				"Text": "Puzzle 1"
			},
			"Translation":
			{
				"Text": "Puzzle 1"
			},
			"Key": "314770E549B942F3123793B16BF49C06"
		},
		{
			"Source":
			{
				"Text": "Puzzle 2"
			},
			"Translation":
			{
				"Text": "Puzzle 2"
			},
			"Key": "DA0EF7EA4A3D743C7F1DFE9655E17614"
		},
		{
			"Source":
			{
				"Text": "Puzzle 2"
			},
			"Translation":
			{
				"Text": "Puzzle 2"
			},
			"Key": "9431D31B4AD0E2CCA5F2B58A837C801D"
		},
		{
			"Source":
			{
				"Text": "Puzzle 3"
			},
			"Translation":
			{
				"Text": "Puzzle 3"
			},
			"Key": "4F2DCB9D4CA3B9823BF7A1962CD7B7CC"
		},
		{
			"Source":
			{
				"Text": "Puzzle 3"
			},
			"Translation":
			{
				"Text": "Puzzle 3"
			},
			"Key": "8976ED9B4F2F9B8DB10B96B5CAE8C40D"
		},
		{
			"Source":
			{
				"Text": "Puzzle 4"
			},
			"Translation":
			{
				"Text": "Puzzle 4"
			},
			"Key": "5B69ADF646F99948DA2E1A88C7E3B8AC"
		},
		{
			"Source":
			{
				"Text": "Puzzle 5"
			},
			"Translation":
			{
				"Text": "Puzzle 5"
			},
			"Key": "FB0F17B64428DEA64492C7BE2970203A"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": "Quality"
			},
			"Key": "FEB7EA5F4CF42B744E1B01A1EDA8F821"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "C303CEBD4D2559DA29C4618962A508C4"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "8D2FA78B44E8B50EC65B35A45D207039"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "0978999D4B69E27F4760D6946AB5C92C"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "1508884C45973D16EC9EF6BB86A1E952"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "A10310B946C4F1464FE98DA6029DD3CD"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "B974515441F589BF451ABF8674F8409E"
		},
		{
			"Source":
			{
				"Text": "Resolution Percentage"
			},
			"Translation":
			{
				"Text": "Resolution Percentage"
			},
			"Key": "1972EA904414EE2B5999CA95173E2733"
		},
		{
			"Source":
			{
				"Text": "Resolution Value"
			},
			"Translation":
			{
				"Text": "Resolution Value"
			},
			"Key": "AFEC8F3E45447C345C92ABAAB2BFC537"
		},
		{
			"Source":
			{
				"Text": "Right Click : Interact"
			},
			"Translation":
			{
				"Text": "Right Click : Interact"
			},
			"Key": "CF52C1F44102EFEB6228D9A414300B42"
		},
		{
			"Source":
			{
				"Text": "Right Mouse Click : Plant / Move to Plant"
			},
			"Translation":
			{
				"Text": "Right Mouse Click : Plant / Move to Plant"
			},
			"Key": "1A1BAE6E43BE664D36C8E6B9BD980CA7"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "SFX"
			},
			"Key": "3222D1D74D3440DBF69D0598DD02E942"
		},
		{
			"Source":
			{
				"Text": "Saturation"
			},
			"Translation":
			{
				"Text": "Saturation"
			},
			"Key": "3D50EB57419D08BB2FAF7D9D73F6E10E"
		},
		{
			"Source":
			{
				"Text": "Say more."
			},
			"Translation":
			{
				"Text": "Say more."
			},
			"Key": "88429AAC447E5DAF38774AB6A2AA1762"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "E45FBB43443263725538308D9FBAE62C"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "6EBD6E114AF4FDDB9451ED9715A91577"
		},
		{
			"Source":
			{
				"Text": "Slip Away"
			},
			"Translation":
			{
				"Text": "Slip Away"
			},
			"Key": "18952267483CBFE29C346082321319F6"
		},
		{
			"Source":
			{
				"Text": "Slíp?"
			},
			"Translation":
			{
				"Text": "Slíp?"
			},
			"Key": "1520C40C429C41CC9A93BDBDC010D4EE"
		},
		{
			"Source":
			{
				"Text": "Something's missing here. I should explore and come back later."
			},
			"Translation":
			{
				"Text": "Something's missing here. I should explore and come back later."
			},
			"Key": "BDF3575442922C208BED129D1B72176F"
		},
		{
			"Source":
			{
				"Text": "Subtitle Size"
			},
			"Translation":
			{
				"Text": "Subtitle Size"
			},
			"Key": "A890680E4F7530C11A238D8805C1407C"
		},
		{
			"Source":
			{
				"Text": "Subtitles"
			},
			"Translation":
			{
				"Text": "Subtitles"
			},
			"Key": "125892044359C98683D281ABD4528D68"
		},
		{
			"Source":
			{
				"Text": "Teleportation"
			},
			"Translation":
			{
				"Text": "Teleportation"
			},
			"Key": "E27A93DD4738662127FB818EF2E30DD0"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": "Test"
			},
			"Key": "94E0282A4F4BC9A3590519ACA2169DC7"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": "Test"
			},
			"Key": "CF94894B48AEE9EF51F2E8A5DC08A810"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": "Test"
			},
			"Key": "EA75D5EC45BEE5C26A5F0BB6F8E030C0"
		},
		{
			"Source":
			{
				"Text": "Thank you."
			},
			"Translation":
			{
				"Text": "Thank you."
			},
			"Key": "7CBA6053496111B65ED70993ECC89476"
		},
		{
			"Source":
			{
				"Text": "Thank you."
			},
			"Translation":
			{
				"Text": "Thank you."
			},
			"Key": "72C5ADC142E86CB6E37A038CBF9613E4"
		},
		{
			"Source":
			{
				"Text": "Thank you. Slíp."
			},
			"Translation":
			{
				"Text": "Thank you. Slíp."
			},
			"Key": "87A1F6414E845C3C7323BB954A4D9655"
		},
		{
			"Source":
			{
				"Text": "The Forest"
			},
			"Translation":
			{
				"Text": "The Forest"
			},
			"Key": "52FD9FFC4F4C527BCE2F69A6EF6944C4"
		},
		{
			"Source":
			{
				"Text": "The Grove"
			},
			"Translation":
			{
				"Text": "The Grove"
			},
			"Key": "5360A7B64E78B7478B0AE382935EAF37"
		},
		{
			"Source":
			{
				"Text": "The Grove"
			},
			"Translation":
			{
				"Text": "The Grove"
			},
			"Key": "AD0D52444B1E690F4233D7BE04C3FBA6"
		},
		{
			"Source":
			{
				"Text": "The Grove"
			},
			"Translation":
			{
				"Text": "The Grove"
			},
			"Key": "CE5496A04B121A602498AEA348CD9532"
		},
		{
			"Source":
			{
				"Text": "The Grove... Our land... I remember now! We called it the Grove."
			},
			"Translation":
			{
				"Text": "The Grove... Our land... I remember now! We called it the Grove."
			},
			"Key": "7A8A6A17433DD6658361798A94700F90"
		},
		{
			"Source":
			{
				"Text": "The Rivers"
			},
			"Translation":
			{
				"Text": "The Rivers"
			},
			"Key": "8020D8914AB616234B1F8B88865B591D"
		},
		{
			"Source":
			{
				"Text": "The air, the ground... I was born from this. I am of this world. I can hear its breath, its heartbeat, weak, in despair."
			},
			"Translation":
			{
				"Text": "The air, the ground... I was born from this. I am of this world. I can hear its breath, its heartbeat, weak, in despair."
			},
			"Key": "D354F4694A226D0F41CBD7B1746545F9"
		},
		{
			"Source":
			{
				"Text": "The roots and the flowers died, and with them your people also fell, and me and my sister trees remain as shadows, dead blight slithering in our veins."
			},
			"Translation":
			{
				"Text": "The roots and the flowers died, and with them your people also fell, and me and my sister trees remain as shadows, dead blight slithering in our veins."
			},
			"Key": "0212EB804C9BE0166F2BBA9B0F50D850"
		},
		{
			"Source":
			{
				"Text": "The stele. It's changing !"
			},
			"Translation":
			{
				"Text": "The stele. It's changing !"
			},
			"Key": "B1DFDC6E404346129D06CBB6C29A0ECE"
		},
		{
			"Source":
			{
				"Text": "Then why am I still here?"
			},
			"Translation":
			{
				"Text": "Then why am I still here?"
			},
			"Key": "F08AB78D481AB1C6AA6FA28E9B1DF415"
		},
		{
			"Source":
			{
				"Text": "There is a distance fade-out effect, if needed.\r\nColorful grids can be way too distracting to clearly see shape<br>of the construction, so inside each material there is an option<br>\"Fade-out with distance\" that turns material to neutral gray<br> when you're at specified distance (30m by default)."
			},
			"Translation":
			{
				"Text": "There is a distance fade-out effect, if needed.\r\nColorful grids can be way too distracting to clearly see shape<br>of the construction, so inside each material there is an option<br>\"Fade-out with distance\" that turns material to neutral gray<br> when you're at specified distance (30m by default)."
			},
			"Key": "3098452846E3A20C28E864B5568E87C0"
		},
		{
			"Source":
			{
				"Text": "There is an old markup mask version plus minimalistic one.<br>Those should be used with \"Markup mask contrast\"<br>parameter set to \"10\"."
			},
			"Translation":
			{
				"Text": "There is an old markup mask version plus minimalistic one.<br>Those should be used with \"Markup mask contrast\"<br>parameter set to \"10\"."
			},
			"Key": "B9791CCF4FE1742A006205B601173270"
		},
		{
			"Source":
			{
				"Text": "Those flowers. We called them... Hollies. We?"
			},
			"Translation":
			{
				"Text": "Those flowers. We called them... Hollies. We?"
			},
			"Key": "856C5D9C4F206E904C0FD5AB43FE0F32"
		},
		{
			"Source":
			{
				"Text": "Those grid materials were created to make building process in Uniblocks<br>more aesthetic and enjoyable - here's the FAB link if you're interested:<br>https://www.fab.com/listings/e36c2bc1-49d4-4918-a0d7-f09a90ec7a57"
			},
			"Translation":
			{
				"Text": "Those grid materials were created to make building process in Uniblocks<br>more aesthetic and enjoyable - here's the FAB link if you're interested:<br>https://www.fab.com/listings/e36c2bc1-49d4-4918-a0d7-f09a90ec7a57"
			},
			"Key": "602727614FB4BAD98F0429A23A238366"
		},
		{
			"Source":
			{
				"Text": "Tiling X"
			},
			"Translation":
			{
				"Text": "Tiling X"
			},
			"Key": "FD4800DF4E346484A23114A09924649A"
		},
		{
			"Source":
			{
				"Text": "Tiling Y"
			},
			"Translation":
			{
				"Text": "Tiling Y"
			},
			"Key": "BDE155614E72D27BE26F87994D8C7055"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": "Title"
			},
			"Key": "143D153A40B1516F2A0B2E9C51D966AD"
		},
		{
			"Source":
			{
				"Text": "Tree_1"
			},
			"Translation":
			{
				"Text": "Tree_1"
			},
			"Key": "5659CBAB419D78F42985808267105F8E"
		},
		{
			"Source":
			{
				"Text": "Tree_2"
			},
			"Translation":
			{
				"Text": "Tree_2"
			},
			"Key": "F027DF594AEDE0D403FB199E371B5964"
		},
		{
			"Source":
			{
				"Text": "Tree_3"
			},
			"Translation":
			{
				"Text": "Tree_3"
			},
			"Key": "9D1968E34480933BCB17FF9FB5732BA6"
		},
		{
			"Source":
			{
				"Text": "Tree_4"
			},
			"Translation":
			{
				"Text": "Tree_4"
			},
			"Key": "6F4DA7B44889B63D464527BAC246A53D"
		},
		{
			"Source":
			{
				"Text": "Triplanar UVs are stretching over tilted surfaces.\r\nIf you know how to fix that - please let me\r\nknow in comments on the forum."
			},
			"Translation":
			{
				"Text": "Triplanar UVs are stretching over tilted surfaces.\r\nIf you know how to fix that - please let me\r\nknow in comments on the forum."
			},
			"Key": "A63B5DEB4310EE99DDAAE5ACD57329CF"
		},
		{
			"Source":
			{
				"Text": "Tuto Levels"
			},
			"Translation":
			{
				"Text": "Tuto Levels"
			},
			"Key": "F10A543048095191E17F6B9F2D1F0551"
		},
		{
			"Source":
			{
				"Text": "Tuto Levels"
			},
			"Translation":
			{
				"Text": "Tuto Levels"
			},
			"Key": "D88D13A041CC028ECD911E9FB2A90801"
		},
		{
			"Source":
			{
				"Text": "UV offset_H"
			},
			"Translation":
			{
				"Text": "UV offset_H"
			},
			"Key": "64C6B83D485BDBCF6470F59CDD041A71"
		},
		{
			"Source":
			{
				"Text": "UV offset_V"
			},
			"Translation":
			{
				"Text": "UV offset_V"
			},
			"Key": "B422334A47238C4154B63CA8A402D236"
		},
		{
			"Source":
			{
				"Text": "UV scale_H"
			},
			"Translation":
			{
				"Text": "UV scale_H"
			},
			"Key": "235EDD86492B9E5B7769498C7E4ECAE9"
		},
		{
			"Source":
			{
				"Text": "UV scale_V"
			},
			"Translation":
			{
				"Text": "UV scale_V"
			},
			"Key": "9D6F2CDD45689CFEDEBA3DB3960DFE0A"
		},
		{
			"Source":
			{
				"Text": "Ugh. The sister trees... they have always left too much unsaid."
			},
			"Translation":
			{
				"Text": "Ugh. The sister trees... they have always left too much unsaid."
			},
			"Key": "829D8E7245DC407DC743F4B0C7AC1735"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "F05E5E4E40566EECD3EB03B0F4416AC7"
		},
		{
			"Source":
			{
				"Text": "Value"
			},
			"Translation":
			{
				"Text": "Value"
			},
			"Key": "83402AA342A893FBEE5EA0ABAA30C90D"
		},
		{
			"Source":
			{
				"Text": "Video memory (VRAM) cost for each material type:"
			},
			"Translation":
			{
				"Text": "Video memory (VRAM) cost for each material type:"
			},
			"Key": "3AC108D54E236E6AE8CF588C43E840C2"
		},
		{
			"Source":
			{
				"Text": "Voice"
			},
			"Translation":
			{
				"Text": "Voice"
			},
			"Key": "924BA0E2451520004E2AB8BFBFC26A20"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volume"
			},
			"Key": "893EEE2441119DD7892D8397FAA2C699"
		},
		{
			"Source":
			{
				"Text": "W1L0"
			},
			"Translation":
			{
				"Text": "W1L0"
			},
			"Key": "7C13CA204AA88E194915EE979CF4D260"
		},
		{
			"Source":
			{
				"Text": "W1L1"
			},
			"Translation":
			{
				"Text": "W1L1"
			},
			"Key": "97143B1F4721243876F895923AD7D785"
		},
		{
			"Source":
			{
				"Text": "W1L2"
			},
			"Translation":
			{
				"Text": "W1L2"
			},
			"Key": "97AE83CE496064FD666F1F97DFAF2639"
		},
		{
			"Source":
			{
				"Text": "What happened?"
			},
			"Translation":
			{
				"Text": "What happened?"
			},
			"Key": "7BE65BBC47A379016207DBAC7B92FA4D"
		},
		{
			"Source":
			{
				"Text": "What…"
			},
			"Translation":
			{
				"Text": "What…"
			},
			"Key": "9D0F8ACC48EB8D48122A0C8AFDD722A5"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "FE0D8AA54471C60149FCD297B2EFD6C8"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "0444FCB041F4B32B98D5E3B3F452FBEB"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Windowed Fullscreen"
			},
			"Key": "E12B1C194288929C58A84D855853AB95"
		},
		{
			"Source":
			{
				"Text": "World Map"
			},
			"Translation":
			{
				"Text": "World Map"
			},
			"Key": "FEF7964A465F9F5C74837EA74F6D39C4"
		},
		{
			"Source":
			{
				"Text": "You are doing exactly what you were brought back to do."
			},
			"Translation":
			{
				"Text": "You are doing exactly what you were brought back to do."
			},
			"Key": "5DE3920B4EF2A8F3D8B12DA11CAD2ACA"
		},
		{
			"Source":
			{
				"Text": "You are finally well, Araya."
			},
			"Translation":
			{
				"Text": "You are finally well, Araya."
			},
			"Key": "9801F7CB42E84A3809930E8E203A93C1"
		},
		{
			"Source":
			{
				"Text": "You don’t remember. It will come as you revive our grove."
			},
			"Translation":
			{
				"Text": "You don’t remember. It will come as you revive our grove."
			},
			"Key": "71EF01BC40D7F1B2EB8B0284675D39EB"
		},
		{
			"Source":
			{
				"Text": "You're not still here. You've returned."
			},
			"Translation":
			{
				"Text": "You're not still here. You've returned."
			},
			"Key": "9A4D961647A312A5C8432896BB26F8A7"
		},
		{
			"Source":
			{
				"Text": "Your people called us the Old Ones."
			},
			"Translation":
			{
				"Text": "Your people called us the Old Ones."
			},
			"Key": "C53D3D2740C36E4C8083AE8D63B4726B"
		},
		{
			"Source":
			{
				"Text": "{Button Text}"
			},
			"Translation":
			{
				"Text": "{Button Text}"
			},
			"Key": "53220F8B46DD3BBA539F04B7C01F5B06"
		},
		{
			"Source":
			{
				"Text": "{Date}"
			},
			"Translation":
			{
				"Text": "{Date}"
			},
			"Key": "136812BE45B0BE6FA19AD58794FDC1D8"
		},
		{
			"Source":
			{
				"Text": "{Name}"
			},
			"Translation":
			{
				"Text": "{Name}"
			},
			"Key": "46B930A6498EFD3068C8E6AA68FBE898"
		},
		{
			"Source":
			{
				"Text": "{New Energy}"
			},
			"Translation":
			{
				"Text": "{New Energy}"
			},
			"Key": "08BDAD684D16D9EAFAC7B88128C2041D"
		},
		{
			"Source":
			{
				"Text": "{Option 1}"
			},
			"Translation":
			{
				"Text": "{Option 1}"
			},
			"Key": "D396387547569DA6A93CFE88DE6C62FC"
		},
		{
			"Source":
			{
				"Text": "{Option 2}"
			},
			"Translation":
			{
				"Text": "{Option 2}"
			},
			"Key": "0AD6D59D4C65E1EFA3A00F90D6B35663"
		},
		{
			"Source":
			{
				"Text": "{Option 3}"
			},
			"Translation":
			{
				"Text": "{Option 3}"
			},
			"Key": "B07D6935407EDCD57864C9A6C07A711A"
		},
		{
			"Source":
			{
				"Text": "{Text}"
			},
			"Translation":
			{
				"Text": "{Text}"
			},
			"Key": "DB9ADD95494CCD9BFEBD7098A6CD080A"
		},
		{
			"Source":
			{
				"Text": "{Text}"
			},
			"Translation":
			{
				"Text": "{Text}"
			},
			"Key": "782A7FA5479C2DF0032FB3A3E80E9FF6"
		},
		{
			"Source":
			{
				"Text": "“I don’t think she can. She looks… dead. How is that possible?”"
			},
			"Translation":
			{
				"Text": "“I don’t think she can. She looks… dead. How is that possible?”"
			},
			"Key": "8AD804194F876B304D409FA8EBA246FF"
		},
		{
			"Source":
			{
				"Text": "“I need to bring more hollies here.”"
			},
			"Translation":
			{
				"Text": "“I need to bring more hollies here.”"
			},
			"Key": "6726812F46995E6A7723E4943BF812C8"
		},
		{
			"Source":
			{
				"Text": "“Lovely. One more.”"
			},
			"Translation":
			{
				"Text": "“Lovely. One more.”"
			},
			"Key": "F037050C4C5094EDD5DEBE8EBAE0053B"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MycelandCheats",
			"Children": [
				{
					"Source":
					{
						"Text": "Cinematic / dialogue skipped"
					},
					"Translation":
					{
						"Text": "Cinematic / dialogue skipped"
					},
					"Key": "Skipped"
				},
				{
					"Source":
					{
						"Text": "Close cheat mode"
					},
					"Translation":
					{
						"Text": "Close cheat mode"
					},
					"Key": "CloseLabel"
				},
				{
					"Source":
					{
						"Text": "Infinite energy"
					},
					"Translation":
					{
						"Text": "Infinite energy"
					},
					"Key": "InfiniteEnergyLabel"
				},
				{
					"Source":
					{
						"Text": "Infinite energy: OFF"
					},
					"Translation":
					{
						"Text": "Infinite energy: OFF"
					},
					"Key": "InfiniteEnergyOff"
				},
				{
					"Source":
					{
						"Text": "Infinite energy: ON"
					},
					"Translation":
					{
						"Text": "Infinite energy: ON"
					},
					"Key": "InfiniteEnergyOn"
				},
				{
					"Source":
					{
						"Text": "Leave the board (unstuck)"
					},
					"Translation":
					{
						"Text": "Leave the board (unstuck)"
					},
					"Key": "ExitBoardLabel"
				},
				{
					"Source":
					{
						"Text": "Loading {0}..."
					},
					"Translation":
					{
						"Text": "Loading {0}..."
					},
					"Key": "OpeningLevel"
				},
				{
					"Source":
					{
						"Text": "No level in slot {0}"
					},
					"Translation":
					{
						"Text": "No level in slot {0}"
					},
					"Key": "NoLevelSlot"
				},
				{
					"Source":
					{
						"Text": "No teleport point and no PlayerStart in this level"
					},
					"Translation":
					{
						"Text": "No teleport point and no PlayerStart in this level"
					},
					"Key": "NoUnstuckTarget"
				},
				{
					"Source":
					{
						"Text": "No teleport point in slot {0} in this level"
					},
					"Translation":
					{
						"Text": "No teleport point in slot {0} in this level"
					},
					"Key": "NoTeleportPoint"
				},
				{
					"Source":
					{
						"Text": "Nothing to skip"
					},
					"Translation":
					{
						"Text": "Nothing to skip"
					},
					"Key": "NothingToSkip"
				},
				{
					"Source":
					{
						"Text": "OFF"
					},
					"Translation":
					{
						"Text": "OFF"
					},
					"Key": "Off"
				},
				{
					"Source":
					{
						"Text": "ON"
					},
					"Translation":
					{
						"Text": "ON"
					},
					"Key": "On"
				},
				{
					"Source":
					{
						"Text": "Player Start"
					},
					"Translation":
					{
						"Text": "Player Start"
					},
					"Key": "PlayerStart"
				},
				{
					"Source":
					{
						"Text": "Puzzle won"
					},
					"Translation":
					{
						"Text": "Puzzle won"
					},
					"Key": "PuzzleWon"
				},
				{
					"Source":
					{
						"Text": "Skip cinematic / dialogue"
					},
					"Translation":
					{
						"Text": "Skip cinematic / dialogue"
					},
					"Key": "SkipLabel"
				},
				{
					"Source":
					{
						"Text": "Teleported to {0}"
					},
					"Translation":
					{
						"Text": "Teleported to {0}"
					},
					"Key": "TeleportedTo"
				},
				{
					"Source":
					{
						"Text": "The player is not on a board"
					},
					"Translation":
					{
						"Text": "The player is not on a board"
					},
					"Key": "NotOnBoard"
				},
				{
					"Source":
					{
						"Text": "The player is not on a board"
					},
					"Translation":
					{
						"Text": "The player is not on a board"
					},
					"Key": "NoBoard"
				},
				{
					"Source":
					{
						"Text": "This puzzle is already solved"
					},
					"Translation":
					{
						"Text": "This puzzle is already solved"
					},
					"Key": "AlreadySolved"
				},
				{
					"Source":
					{
						"Text": "Win the current puzzle"
					},
					"Translation":
					{
						"Text": "Win the current puzzle"
					},
					"Key": "WinPuzzleLabel"
				}
			]
		},
		{
			"Namespace": "MycelandSettings",
			"Children": [
				{
					"Source":
					{
						"Text": "Unlimited"
					},
					"Translation":
					{
						"Text": "Unlimited"
					},
					"Key": "FrameLimitUnlimited"
				},
				{
					"Source":
					{
						"Text": "{Width} x {Height}"
					},
					"Translation":
					{
						"Text": "{Width} x {Height}"
					},
					"Key": "ResolutionOptionFormat"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}